{
    "aboutFjk": {
        "topSubTitle": "Pri la Kongreso",
        "title": "Pri la Kongreso",
        "subTitle": "Unua Filipina Junulara Kongreso de Esperanto",
        "par": {
            "par00": "La 1a Filipina Junulara Kongreso de Esperanto, kiu okazos de la 23-a ĝis la 26-a de aprilo, 2020 kiel la unua landa kunveno de Filipina Esperanto-Junularo (FEJ), celas doni al junaj gvidantoj kaj membroj de la esperantista komunumo de Filipinio diversajn oportunojn kune interagi, lerni, kaj labori en serio de sociaj kaj edukaj aktivaĵoj kaj diskuti esencajn aferojn rilatajn al la loka kaj landa esperantista movado.",
            "par01": "Tiu ĉi historia evento markos la kulminon de pluraj jaroj de senlaca klopodado de lokaj aktivuloj kaj la paŝon antaŭen cele al la plena integriĝo de la landa Esperanto-komunumo. Ĉar filipinaj esperantistoj neniam kunvenis landskale ekde kiam fondiĝis la nuntempa movado en 2013, ĉi tiu Kongreso estos la unua oportuno kunvenigi ilin el diversaj partoj de la insularo kaj finfine solidigi la tutan komunumon. Kiel kerna celo de tiu ĉi Kongreso, ĝi celas ebligi al aktivuloj interkonsenti pri iniciatoj kaj strategioj por disvastigi Esperanton kaj plifortigi la movadon. Aldone, estos ŝancoj por la partoprenantoj, de diversaj fakoj, spertoj, kaj interesoj, libere interagi kaj intereŝanĝi informojn kaj opiniojn pri la plej vasta gamo de temoj per diversspecaj programeroj.",
            "par02": "Per prelegoj, artaj prezentaĵoj, metiejoj, kaj aliaj aktivaĵoj, partoprenantoj ankaŭ profundigos siajn konon kaj aprezon pri la riĉa lingva kaj kultura diverseco de Filipinio. Junaj esperantistoj povos ĝui taŭgajn programerojn en kiuj ili komforte interagos kun aliuloj kaj formos amikecojn. Estas ankaŭ notinde, ke multaj filipinaj esperantistoj neniam partoprenis en iu ajn kongreso, tial vera esperantista aranĝo donos al ili pli grandan perspektivon pri la movado kaj povas eventuale konvinki ilin daŭre agadi en la movado por iniciati similajn okazojn en la estonteco.",
            "par03": "Krome, tiu ĉi Kongreso estas multe anticipata en la internacia esperantista komunumo, ĉar la kresko kaj progreso de la filipina Esperanto-komunumo estas zorge observataj de funkciuloj de internaciaj Esperanto-organizoj tra la pasintaj jaroj. Rilate tion, la Kongreso estas malfermita al alilandaj esperantistoj kiuj ŝatus viziti kaj partopreni. Sekve, oni esperas, ke ĝi kaptos la atenton, kaj eventuale la partoprenon, de alilandanoj kiuj ne nur ŝatus kapti tiun raran ŝancon propraokule vidi la progreson de la loka esperantistaro kaj interagi kun lokaj esperantistoj, sed ankaŭ samtempe preni la avantaĝon turismi en la lando, gustumi la lokajn kulturajn heredaĵojn, kaj sperti la gastaman kulturon de filipinanoj. Rezulte, la ĉeesto de diverslandaj esperantistoj donus vere unike internacian sperton por filipinanoj, kiuj sekve ne devus tiam elspezi multe da mono por forlasi la landon kaj partopreni en eksterlandaj aranĝoj. Tio ankaŭ espereble malfermos senprecedencajn manierojn krei utilajn internaciajn kontaktojn kaj kunlaborojn ambaŭflanke. Plejgrave, internaciaj gastoj ankaŭ farus la Kongreson pli grava kaj prestiĝa, ĉar per tiu fakto oni povas reklami la kongreson al registaraj oficejoj kaj potencialaj sponsoroj. Granda partoprenantaro ankaŭ iel profitigos lokajn entreprenojn kaj servojn.",
            "par04": "Fine, FJK ankaŭ servos kiel pruvo antaŭ la ĝenerala filipina publiko pri la ekzisto kaj reala uzado de Esperanto kiel vivanta kaj evoluanta lingvo utila por ĉiutaga interetna komunikado, kaj estos impeto por ĝia pli vasta publika kaj institucia rekono. Ĉar ĝi okazos en la ĉefa universitato en la lando, multaj eminentaj profesoroj, esploristoj, kaj eĉ aktivaj studentoj povus esti scivolemaj pri ĝi kaj helpi disvastigi informojn pri ĝi en diversaj informkanaloj. Espereble, ĉio tio allogos la intereson de multaj civitanoj lerni ĝin kaj profiti de ĝiaj avantaĝoj kaj utiloj."
        }
    }
}