{
    "program": {
        "topSubTitle": "Call for Organizers",
        "title": "Call for Organizers",
        "subTitle": "First Philippine Esperanto Youth Congress",
        "intro": {
            "pars": "<p>\nThe Organizing Committee of the 1st Philippine Esperanto Youth Congress would like to dedicate this event as a rare opportunity for local learners, speakers, and advocates of the language to practice their knowledge in a practical setting, immerse in the community, and familiarize themselves with the Esperanto movement, among others. Therefore, we aim to prioritize activities that directly provide these experiences.\n</p>\n\n<p>\nFurthermore, as the theme of the Congress is <em>The Esperanto Movement: Fresh Beginnings in a Multicultural Philippines</em>, we would like to present this event as an avenue for the participants, Filipinos and foreigners alike, to deepen their knowledge and appreciation of the cultural and linguistic diversity of the country, as we firmly believe that multiculturalism and the objectives of the Esperanto movement go hand in hand.\n</p>\n\n<p>\nIn order to make the Congress more interactive and value-adding, we are open to contributions from everyone who would like to share their knowledge, expertise, or experiences. An activity does not need to be directly related to the Congress Theme, as long as it contributes to the general objectives of the Congress and the principles of the Esperanto community and can capture the interest of the participants.\n</p>\n"
        },
        "guidelines": {
            "pars": "<p>\nTo ensure that the Congress runs smoothly and provides the optimal experience for all participants, the following are the Program Guidelines:\n</p>\n\n",
            "par01": "<p>\nHowever, since only two (2) days are allotted for the program proper, we will have very limited slots. Therefore, not all proposals may be accepted. Nevertheless, we hope that this will not encourage you from submitting a program proposal and eventually, help everyone have an interesting and amusing time while participating in the Congress.\n</p>\n"
        }
    }
}