{
    "program": {
        "topSubTitle": "Programproponoj",
        "title": "Programproponoj",
        "subTitle": "Unua Filipina Junulara Kongreso de Esperanto",
        "intro": {
            "title": "Kontribuu Program por la 1-a FJK!",
            "pars": "<p>\nLa Loka Kongresa Komitato de la 1-a Filipina Junulara Kongreso de Esperanto ŝatus dediĉi tiun ĉi aranĝon kiel raran ŝancon por ke lokaj parolantoj kaj lernantoj de la lingvo ekzercu sian lingvokonon en praktikaj cirkonstancoj, enprofundiĝi en la internacian komunumon, kaj konsciiĝi pri kiel funkcias la Esperanto-movado, interalie. Tial, ni ŝatus trakti kiel prioritatajn tiujn aktivaĵojn, kiuj rekte alportus al ili tiun sperton.\n</p>\n\n<p>\nAldone, ĉar la kongresa temo estas <em>La Esperanto-Movado: Freŝa Komenco en Multkultura Filipinoj</em>, ni ŝatus prezenti tiun ĉi eventon kiel manieron, per kiu kaj lokaj kaj alilandaj partoprenantoj profundigos siajn komprenon kaj aprezon pri la kultura kaj lingva diverseco de la lando, firme kredante, ke multkulturismo kaj la idealoj de Esperanto kongruas unu kun la alia.\n</p>\n\n<p>\nPor fari la kongreson pli bunta kaj interesa, la LKK sin malfermas por ricevi proponojn de tiuj, kiuj ŝatus kunhavigi siajn konojn kaj spertojn. Programero ne devas esti rekte rilata al la Kongresa Temo; gravas tamen, ke ĝi kontribuas pozitive al la ĝeneralaj celoj de la Kongreso, kaj potenciale kapablas ankaŭ kapti la intereson de la plejmulto de la partoprenantoj.\n</p>\n"
        },
        "guidelines": {
            "title": "Regularoj",
            "par00": "<p>\nPor certigi la senprobleman okazigon de la programon kaj doni la plej bonan kaj agrablan sperton al ĉiuj partoprenantoj, la LKK efektivigas la jenajn regulojn:\n</p>\n\n",
            "rules": {
                "00": "<p>\n<b>Ordinare, ĉiuj programeroj estas limigitaj al maksimume 1 horo (60 minutoj).</b> Tio inkluzivas preparadon, demandojn kaj respondojn, ktp. Tamen, la LKK rezervas la rajton asigni pli longan tempon al programero laŭnecese. La LKK permesos neniun plilongigon post la indikita fino de la programero, ĉar tio povus efiki sur la sekvajn programerojn.\n</p>",
                "01": "<p>\n<b>Ĉiuj programeroj devas esti malfermitaj al ĉiuj.</b> Ĉar ni antaŭvidas partoprenantojn de aliaj landoj, kie oni parolas malsamajn lingvojn, ĉiuj programeroj devas okazi nur en Esperanto, kun fojaj tradukoj en la loka lingvo se necese. Krome, ĉar ne ĉiuj parolas Esperanton bone, gvidantoj prefere uzu facillingvan Esperanton kaj estu pretaj ripeti kion ili dirus aŭ uzi helpajn materialojn por pli facile komprenigi al komencantoj ktp.\n</p>",
                "02": "<p>\n<b>Programeroj nepre ne enhavu diskrimacian aŭ polemikan parolon kontraŭ homoj de ajna genro, etno, nacieco, religio, ktp.</b> La LKK rezervas je ajna momento nuligi kurantan programeron se ĝi malkovrus, ke la enhavo kontraŭus tiun ĉi regulon.\n</p>",
                "03": "<p>\n<b>La LKK traktos proponojn laŭ la havebleco de taŭgaj lokoj kaj materialoj.</b> La LKK rajtas malakcepti proponon, se estos neniu taŭga loko aŭ materialoj. Programeroj nepre okazu en la ejoj indikitaj, krom se la LKK antaŭe informus ilin pri ajna ŝanĝo.\n</p>",
                "04": "<p>\n<b>La LKK ne respondos lastminutajn petojn por ŝanĝoj en horaro aŭ ĉambro kiam la Programo estos jam finpretigita kaj publikigita.</b> Krom se estus problemoj flanke de la LKK. Pro limigita tempo, la LKK ne donos aldonan tempon por gvidantoj kiuj ne aperos je la indikita horo por okazigi siajn programerojn.\n</p>",
                "05": "<p>\n<b>Gvidantoj devas informi la LKK pri aldonaj petoj por materialoj plej malfrue la 2an de aprilo 2020</b> Alie, ili devus aranĝi tion private (krom en ekstremaj kazoj).\n</p>",
                "06": "<p>\n<b>Jen la preferataj temoj de programeroj:</b>\n</p>\n<ul class=\"browser-default\">\n<li>Esperanto: movado, kulturo, komunumo, literaturo, historio</li>\n<li>Filipinoj: geografio, historio, kulturo, socio, lingvoj</li>\n<li>Junularo: kapabligo, homaj rajtoj, defioj</li>\n<li>Seminarioj kaj trejnado</li>\n<li>Rondtablaj kaj laborgrupaj diskutoj</li>\n<li>Sportoj, ludoj, kaj eksteraj aktivaĵoj</li>\n<li>Konkursoj</li>\n</ul>\n<p>Aliajn temojn ne supre menciitajn povas konsideri la LKK laŭ ĝiaj naturo kaj graveco.</p>\n",
                "07": "<p>\n<b>Gvidantoj nepre ne rajtos funckiigi aliajn aparatojn (krom tekkomputilon kaj projekciilon) sen antaŭinformi la LKK.</b> Tio estas ĉar la LKK devos antaŭdeklari al la administrantoj de la kongresejo la aparatojn, kiujn la kongreso uzos, kaj ankaŭ aparte pagi kotizojn pri elektrouzo.\n</p>",
                "08": "<p>\n<b>Gvidantoj nepre evitu lastminutan nuligon de programeroj.</b>\n</p>"
            },
            "par01": "<p>\nĈar nur du tagojn havos LKK por kongresaj programeroj, ni havos limigitan tempon. Tial, eblas, ke ne ĉiuj proponoj estos akceptitaj. Tamen, ni esperas ke tio ne malkuraĝigus vin proponi vian programeron kaj eventuale kontribui por havigi al ĉiuj interesan kaj agrablan kongresumadon!\n</p>\n"
        },
        "form": {
            "title": "Kontribuu Nun!",
            "desc": "<p>\nSe vi interesiĝas fari la kongresan pli interesa kaj riĉa per via kontribuo, nepre sciigu al ni pri via ideo! Tiun ĉi formularon rajtas plenigi ĉiuj interesoj, ĉu filipinaj aŭ fremdaj, kondiĉe ke ili fizike partoprenos la kongreson. Ni kore dankas vin pro via intereso fari la 1an Filipinan Junularan Kongreson de Esperanto agrabla kaj interesa por ĉiuj.\n</p>",
            "otherLink": "Se vi spertas iajn ajn problemojn pri plenumado de la jena formularo, bonvolu anstataŭe viziti <a target=\"_blank\" href=\"//forms.gle/kGGtL1eiZbyCj6kt7\">ĉi tiun ligilon</a>."
        }
    }
}