{
    "aboutEo": {
        "topSubTitle": "What is Esperanto?",
        "title": "What is Esperanto?",
        "subTitle": "First Philippine Esperanto Youth Congress",
        "pars": {
            "title": "Esperanto is...",
            "par00": "&#8230; an international auxiliary language published by Dr. Ludwig Lazar Zamenhof in Warsaw, Poland in 1887, to serve as a second language that can facilitate international communication between people of different native languages.",
            "par01": "Esperanto is a planned language – a language that was intentionally designed to be regular and logical in structure and easy-to-learn for people around the world regardless of their linguistic background, so that it can be used as an even common ground to enable mutual understanding across language barriers and help establish friendships, encourage scholarly and professional collaboration, and create useful international networks.",
            "par02": "Its creation was inspired by long-standing conflicts over linguistic and cultural differences pervasive in Europe throughout the 19th century, due to the region being a hotbed of wars between empires and constantly changing borders, which left people from different ethnicities asserting their dominance over one another. Having experienced these conditions firsthand, Dr. Zamenhof believed that using a language which rather belonged to no single race or country, people could communicate on a more equal footing and provide everyone opportunities to get to know and understand people from other cultures and eliminate misunderstandings and prejudices, which cause racism, chauvinism, and even wars.",
            "par03": "Today, it is thought to have approximately 2 million speakers from and has a continuously growing community with the help of modern technology and passionate advocates from more than 120 countries. Various local and international events are organized by dedicated organizations such as the World Esperanto Association (UEA), World Esperanto Youth Organization (TEJO), and their local counterparts. Examinations for proficiency in Esperanto are also available, and are officially recognized under the Common European Framework of Reference for Languages (CEFR), Europe’s authoritative language proficiency standard. It is also a reliable language for overseas travel: \"Pasporta Servo\", a worldwide directory of Esperanto-speaking hosts and guides, is one of the most popular programs in the Esperanto community and is often thought to be the equivalent of CouchSurfing. With a rich 132-year history, it is by far the most successful and recognizable constructed language to date.",
            "par04": "By learning and speaking Esperanto, you can get an unprecedented variety of opportunities to interact with people from different countries and cultures, learn from them, and widen your appreciation of languages, cultures, and societies across the globe. You can be part of a worldwide community whose members share the values of openness, mutual respect, and curiosity for diversity and novelty. You could also use Esperanto to travel overseas and initiate projects related to your field of specialization, among many other things. "
        }
    }
}