{
    "infoCovid19": {
        "topSubTitle": "FJK 2020 Avizo: la 14a de marto 2020",
        "title": "FJK 2020 Avizo: la 14a de marto 2020",
        "subTitle": "Unua Filipina Junulara Kongreso de Esperanto",
        "intro": {
            "title": "Oficiala Avizo",
            "pars": "<p>Responde al la kreskanta minaco de COVID-19 en la lando, ni oficiale prokrastos la 1-an Filipinan Junularan Kongreson.</p>\n"
        },
        "statement": {
            "title": "Oficiala Komuniko",
            "introPars": "<p>\nLa Loka Kongresa Komitato (LKK) de la 1-a Filipina Junulara Kongreso de Esperanto (FJK), bedaŭras informi la publikon, ke ĝi unuanime decidis prokrasti la kongreson ĝis ankoraŭ nedifinita dato laŭ la rekomendoj de Filipina Esperanto-Junularo (FEJ) kaj la Kongresa Volontula Servo pro la kreskanta minaco de la malsano COVID-19 en Filipinio.\n</p>\n<p>\nĜis hodiaŭ, la 14-a de marto, estas <a target=\"_blank\" href=\"https://www.gmanetwork.com/news/news/nation/729678/philippines-reports-34-new-covid-19-cases-brings-total-to-98/story/\">registritaj</a> <a target=\"_blank\" href=\"https://newsinfo.inquirer.net/1241916/doh-34-new-covid-19-cases-total-now-98\">98</a> <a target=\"_blank\" href=\"https://manilastandard.net/index.php/news/top-stories/319699/virus-deaths-rise-to-8-in-ph-cases-at-98.html\">kazoj</a> de COVID-19 en la lando, plejmulto el kiuj situas sole en la ĉefurba regiono (Metro Manila), en kiu devus okazi la FJK. Estas notinde, ke la lastaj statistikoj montras konsiderindan kreskon, nome, 34 kazoj aldonitaj al 64 de hieraŭ. El tiuj 98 kazoj, jam 8 forpasis. Oni antaŭvidas, ke la nombro de infektitoj daŭre plialtiĝos en la sekvaj tagoj kaj semajnoj, dum daŭre restas malklare, ĉu baldaŭ venos kuracilo al tiu ĉi malsano.\n</p>\n<p>\nTion konsiderinte, la tuta teamo firme esprimas zorgon pri la sano ne nur de la aliĝintoj, sed ankaŭ de tiuj aliaj ligitaj al la kongresa programo kaj la publiko. Tial, celante helpi protekti ĉies sanon, ni senhezite interkonsentis funkciigi la taŭgajn antaŭpaŝojn por eviti la riskojn al kiuj ĉiuj potenciale povus elmeti sin dum la kongresaj tagoj.\n</p>\n",
            "conditionBullets": "<p>\nKrom la ĝenerala, daŭre kreskanta minaco de COVID-19 en la lando, ni decidis prokrasti la FJK ankaŭ surbaze de la jenaj kondiĉoj:\n</p>\n<ul class=\"browser-default\">\n<li>Je la 10-a de marto, la Universitato de Filipinio (Diliman) publikigis <a target=\"_blank\" href=\"https://upd.edu.ph/covid-19-advisory/\">novan regularon</a>, kiu interalie ordonas la nuligon aŭ prokraston de \"ĉiuj konferencoj aŭ grandaj eventoj kun pli ol 150 gastoj aŭ kun gastoj de la ekstera publiko.\"</li>\n<li>Je la 12-a de marto, la filipina ŝtato deklaris ke la tuta lando estas sub <a target=\"_blank\" href=\"https://www.gmanetwork.com/news/news/nation/729459/code-red-sub-level-2-duterte-announces-tougher-measures-vs-covid-19-threat/story/\">\"Kodo Ruĝa, Subnivelo 2\"</a>, la plej alta kriza nivelo kreita por batali kontraŭ COVID-19, kaj deklaris ke Metro Manila estas sub \"komunuma kvaranteno.\" Venis kun tiuj deklaroj pliaj direktivoj:\n<ul class=\"browser-default\">\n<li>Nuligo de klasoj sur ĉiuj niveloj en Metro Manila de la 14-a de marto ĝis la 12-a de aprilo kaj strikta limigo al la ĝenerala moviĝeblo de studentoj, specife tiuj malpli ol 18-jaraĝaj, ekster siaj hejmoj</li>\n<li>Nuligo aŭ limigo al ĉiuj enlandaj vojaĝoj per aviadilo, ŝipo, buso, aŭ aliaj publikaj kaj privataj transportiloj inter Metro Manila kaj la cetero de la lando de la 15-a de marto ĝis la 14-a de aprilo, kaj pli strikta kontrolo fare de la polico kaj la armeo sur la vojoj, kiuj ligas la metropolon al eksteraj regionoj</li>\n<li>Nuligo de konferencoj, diservoj, festoj, koncertoj, kaj aliaj publikaj okazoj</li>\n<li>Funckiigo de \"komunuma kvaranteno\" en vilaĝoj, urboj, kaj provincoj, en kiuj estos registritaj minimume 2 konfirmitaj kazoj de COVID-19</li>\n</ul>\n</li>\n<li>La kongresurbo Quezon City efektivigis je la 13-a de marto <a target=\"_blank\" href=\"https://www.cnnphilippines.com/news/2020/3/13/qc-state-of-calamity.html\">\"staton de katastrofo\"</a>, kio en si mem nur tre malofte okazis, por ebligi sin pli efike batali kontraŭ la malsano, kies nombro de infektitoj en la urbo jam atingis 6.</li>\n<li>Mallonge post la deklaro por limigi aŭ nuligi enlandajn flugojn inter Metro Manila kaj aliaj regionoj, multaj flugkompanioj jam decidis nuligi siajn flugojn kaj la internacia flughaveno sekve baldaŭ portempe fermos siajn terminalojn por enlandaj flugoj; kaj</li>\n<li>Je la 14-a de marto, la Konsilio de Metro Manila ankaŭ rekomendis, ke <a target=\"_blank\" href=\"https://www.rappler.com/nation/254474-curfew-metro-manila-coronavirus-outbreak\">urbaj registaroj devigu al ĉiuj loĝantoj resti hejme</a> de 20:00 ĝis 05:00 de la sekva tago, efektive de la 15-a de marto ĝis la 14-a de aprilo.</li>\n</ul>\n",
            "nextPars": "<p>\nKonsiderante ke ĉiuj supre menciitaj limigoj potenciale multe malhelpus la plenan laŭplanan okazigon de la FJK, ni opinias la prokraston de la FJK kiel la plej taŭgan kaj neeviteblan elekton.\n</p>\n<p>\nNi ŝatus klarigi, tamen, ke la FJK estis nur prokrastita, ne nuligita. En aparta kunsido ni decidos pri la novaj datoj de la FJK. Ni provizore taksas, ke la FJK okazos je la lasta kvarono de la jaro 2020, esperante, ke tiam la pandemio jam estos konsiderinde solvita. Ni ankaŭ utiligos la prokraston por doni al la tuta teamo multe pli da tempo por pli zorge organizi la FJK. Aldone, ni pretas repagi kotizojn kaj helpi aliĝintojn por rearanĝi al aliaj datoj jam menditajn flugbiletojn kaj ĉambrojn. Ni ankaŭ akceptos, se aliĝinto elektus restigi ĉe ni siajn kotizojn, kiuj estos disponeblaj de tiu sama individuo kiam la FJK okazos en la novaj datoj. Baldaŭ aperos dokumento, kiu preskribos la proceduron pri repagoj kaj aliaj servoj.\n</p>\n<p>\nNia teamo ŝatus esprimi niajn tutkorajn pardonpetojn kaj dankojn al ĉiuj aliĝintoj, kaj deziras ke ili daŭre restos sanaj kaj fortaj por travivi tiun ĉi krizon, kiu espereble tre baldaŭ finfine finiĝos. Ni ankaŭ dankas al ĉiuj subtenintoj kaj subtenantoj, kaj petas ilian daŭran subtenon malgraŭ ĉiuj ĉi problemoj, kaj invitas ilin daŭre helpi por fari la FJK sukcesa en la estonteco.\n</p>\n<p>\nNi komprenas ke multaj esperantistoj atendis jam plurajn jarojn por mem vidi kaj sperti la historian unuan junularan kongreson en Filipinio, sed portempe la sano kaj bonstato de niaj samideanoj estas niaj ĉefaj prioritatoj.\n</p>\n"
        }
    }
}