{
    "infoLodging": {
        "topSubTitle": "Loĝado",
        "title": "Loĝado",
        "subTitle": "Unua Filipina Junulara Kongreso de Esperanto",
        "intro": {
            "title": "Loĝado",
            "pars": ""
        },
        "guidelines": {
            "general": {
                "pars": "<p>\nLoĝado estas aparta, nedeviga servo kiun pretas peri sen aldonaj kostoj la Loka Kongresa Komitato (LKK) de la 1-a Filipina Junulara Kongreso (FJK). La aliĝkotizo ne inkluzivas loĝadon. La LKK traktas mendojn nur de oficialaj aliĝintoj kaj invititaj gastoj. \n</p>\n\n<p>\nĈi tiuj kondiĉoj ne aplikeblas se vi mendas loĝadon de ekstera (nepartnera) loĝejo.\n</p>\n"
            },
            "assignment": {
                "pars": "<p>\nLoĝigo estas surbaze ĉefe de sekso kaj aliaj reguloj. Notu, ke niaj partneraj loĝejoj ne permesas ke gastoj de malsamaj seksoj kunhavu ĉambron, krom se ili estas geedzoj aŭ samfamilianoj. Por pluraj mendoj por la sama ĉambro la LKK traktos unue tiujn, kies mendopeto kaj pago venas unue.\n</p>\n\n<p>\nKrome, gravas, ke ĉiuj litoj estu plenigitaj, tial sciu, ke vi eble povus kunhavi la saman ĉambron kun alia partoprenanto nekonata al vi. Vi povas ankaŭ elekti kunhavi ĝin kun alia partoprenanto kun kiu vi havis apartan interkonsenton, indikante ties nomon en la koncernan kampon sur la mendilo.\n</p>\n"
            },
            "avail": {
                "pars": "<p>\nLa LKK regule aktualigas informojn pri la havebleco de ĉambroj. Por povi libere elekti ĉambron, estas konsilinde aliĝi la la Kongreso kaj mendi ĉambron frue. La LKK ne garantios la haveblecon de viaj preferataj ĉambroj se vi mendos malfrue.\n</p>\n"
            },
            "effect": {
                "pars": "<p>\nLa LKK traktas mendojn nur tiam, kiam ili ricevas minimume 50% de la tuta kosto. La LKK elsendas konfirmilon nur post kompleta pago. Alveninte al la akceptejo, nepre kunportu la konfirmilon kune kun unu valida identiga dokumento.\n</p>\n\n<p>\nLa tutan koston oni pagu ĝis la 2-a de aprilo 2020. La LKK akceptos malfruajn pagojn nur en esceptaj kazoj. Nepagitaj mendoj povus esti nuligitaj por doni lokojn al tiuj, kiuj bezonos la samajn ĉambrojn.\n</p>\n"
            },
            "fulfill": {
                "pars": "<p>\nSe mendinto ne venas por plenumi la mendon, ĉu propravole aŭ pro alia kaŭzo, aŭ se la Kongreso estas prokrastita aŭ nuligita pro kialoj pri kiuj la LKK ne kulpas, ĉambro ankoraŭ estas konsiderata kiel mendita kaj la mendinto ne ricevos repagon. Krome, se oni ne nuligis ĝis la preskribita limdato, tiu ankoraŭ devas pagi ĝin eĉ sen uzi la ĉambron. Se la mendinto ne okupas sian ĉambron dum la unua mendita tago, la mendo estos nuligita por la tuta restadperiodo!\n</p>\n"
            },
            "changes": {
                "intro": "<p>\nPost fari vian mendon, vi rajtas ŝanĝi vian mendon senpage, se vi informos la LKK-n plej malfrue la 2-an de aprilo 2020. Estas kelkaj esceptoj:\n</p>\n",
                "cancel": "<p>\nOni rajtas nuligi sian mendon, kun plena repago, kondiĉe ke tion oni faras ĝis la 23-a de marto. Post tiu limdato, por nuligitaj mendoj oni ne plu ricevos repagojn.\n</p>\n",
                "extend": "<p>\nSe vi bezonas mendi ĉambrojn antaŭ la 23-a de aprilo kaj post la 26-a de aprilo, tion vi devas eksplicite indiki en la mendilo. Gravas, ke vi mendu la ĉambron por la aldonaj tagoj frue, ĉar eblas, ke ekster la kongresaj tagoj la ĉambroj estos okupataj de aliaj klientoj de la hotelo. Notu ankaŭ ke la kostoj povus varii depende de tio, kiom da homoj kundividos la ĉambron en la aldonaj tagoj.\n</p>\n",
                "par02": "<p>\nLa LKK sin rajtigas depreni de repagoj administrajn kostojn, kiujn postulus loĝejoj por efektivigi la ŝanĝojn. La LKK forte malkonsilas al mendintoj fari subitajn aŭ lastminutajn ŝanĝojn.\n</p>\n"
            },
            "alt": {
                "pars": "<p>\nLa LKK devigas sin provizi kongresanojn per siaj bezonataj ĉambroj kaj aliaj rilataj servoj. Tamen, se la ĉambro, kiun vi antaŭe rezervis, subite fariĝas nehavebla pro iu ajn kialo pri kiu respondecas la loĝejo aŭ la LKK, la LKK laŭeble tuj informos vin skribe kaj rekomendos al vi alternativajn elektojn.\n</p>\n"
            },
            "observance": {
                "pars": "<p>\nDum via restado, nepre komprenu kaj obeu la regulojn de via loĝejo. Fumi en ĉambroj estas strikte malpermesate. Oni traktos gastojn, kiuj ŝtelus aŭ damaĝus posedaĵojn de la loĝejo aŭ farus aliajn kontraŭleĝajn aktivaĵojn laŭ la reguloj de la loĝejo kaj leĝoj de Filipinio.\n</p>\n"
            }
        }
    }
}