{
    "privacy": {
        "topSubTitle": "Privacy Notice",
        "title": "Privacy Notice",
        "subTitle": "First Philippine Esperanto Youth Congress",
        "mainHeader": {
            "title": "Privacy Notice",
            "par00": "In conformance to existing data privacy laws, such as the General Data Protection Regulation (GDPR) of the European Union and the Data Privacy Act of 2012 (RA 10173) of the Philippines, the Organizing Committee of the 1st FJK (henceforth referred to as \"we\" or \"us\") is required to obtain your consent to receive and process some personal and other pertinent information in conjunction with any agreement that you may intiate with us, including but not limited to 1) registration for the congress, 2) application to the Volunteer Staff, and 3) application as part of the Congress Organizing Committee."
        },
        "collection": {
            "title": "Which data are we collecting?",
            "par00": "We will specifically collect the following personal information:",
            "list00": "Full name and nickname",
            "list01": "Birthday",
            "list02": "Region and country of residence",
            "list03": "Current educational background or profession",
            "list04": "Contact details, such as your email address, and optionally any and all of the following: social media account handles, phone number, and instant messaging handles",
            "par01": "We will also be collecting some information about your Esperanto language level, experiences with the Esperanto community, free times, and experiences you may have had that best fits the committee you want to be a part of."
        },
        "usage": {
            "title": "How will we use your data?",
            "par00": "The data will be used for the following reasons:",
            "list00": "Contact you regarding the status of your application or registration, news about upcoming meetings and orientations, and about the Congress itself",
            "list01": "Screen the applications and sort memberships accordingly",
            "list02": "Collect statistics on the number of potential candidates that are acquainted with Esperanto, level of participation to Esperanto events, and zealousness of the people to learn it"
        },
        "location": {
            "title": "Where do we process your data?",
            "par00": "This website is hosted at Hetzner, which is an internet hosting provider based in Germany. Their servers are located in Germany and Finland, and their privacy notice can be found <a target=\"_blank\" href=\"https://www.hetzner.com/rechtliches/datenschutz\">here</a>."
        },
        "thirdParty": {
            "title": "Who do we forward your data to?",
            "par00": "We utilize Google Forms on some of our registration forms. By accomplishing these forms, you consent to send to us your data through them in accordance with their privacy policy found <a target=\"_blank\" href=\"https://policies.google.com/privacy\">here</a>."
        },
        "retention": {
            "title": "Until when will we save your data?",
            "par00": "We will save your data until the Organizing Committee completes its report on the Congress, which shall start only after the Congress has concluded. If you want to revoke your consent earlier than that date, please send us a message and we will immediately process it."
        },
        "dpo": {
            "title": "Who do I contact for privacy concerns?",
            "par00": "For data privacy concerns, you may contact the following data privacy officer:",
            "dpoDetails": "<b>Carl C. Dizon</b><br>\nWebmaster<br>\npeyc2020+privacy@gmail.com<br>\n+63 908 215 4940<br>\n"
        }
    }
}