{
    "aboutLkk": {
        "topSubTitle": "Loka Kongresa Komitato",
        "title": "Loka Kongresa Komitato",
        "subTitle": "Unua Filipina Junulara Kongreso de Esperanto",
        "directors": {
            "lkk": "Prezidanto de Loka Kongresa Komitato",
            "volCorp": "Direktoro pri Volontula Servo",
            "reg": "Direktoro pri Giĉeto",
            "info": "Direktoro pri Informado kaj Kampanjo",
            "externals": "Direktoro pri Eksterrilatoj",
            "website": "Retejestro"
        },
        "lkk00": {
            "name": "Albert Garrido",
            "desc": "Albert komencis lerni Esperanton en 2013 kaj baldaŭ poste iĝis aktiva en la loka Esperanto-movado. Li fondis Filipinan Esperanto-Junularon (FEJ) en 2013 kaj UP Esperanto-Societon en 2018. Li estas nuntempe la vickomisiito pri landa agado en Azio de la Tutmonda Esperantista Junulara Organizo (TEJO) kaj partoprenis en kelkaj landaj kaj internaciaj kongresoj en Azio. Li diplomiĝis pri geografio en la Universitato de Filipinoj Diliman kaj esploris pri lernado de Esperanto kaj la stato de Esperanto-komunumoj en aziaj landoj."
        },
        "lkk01": {
            "name": "Carl Dizon",
            "desc": "Carl estas la nuna prezidanto de UP Esperanto-Societo, kiu estas la unua kaj nura Esperanto-organizo en la lando bazita en universitato. Li ankaŭ estas ĉefa esploristo de esplorado pri e-tricikloj kaj magistriĝas en elektra inĝenierio en la Universitato de Filipinoj."
        },
        "lkk02": {
            "name": "Jubert Cabrezos",
            "desc": "Jubert estas poeto, artisto, kaj Esperantisto el Medina, Misamis Oriental. Li akiris sian bakalaŭron pri komunikaj artoj en la Filipina Vira Universitato. Li laboris en la landa sekretario de la Kolegia Redaktoraro de Filipinoj pli ol 3 jarojn. Li nun loĝas en Norda Kalookan-o kun sia familio."
        },
        "lkk03": {
            "name": "Elizabeth Lavadia",
            "desc": "Elizabeth estas instruisto pri la itala en la Universitato de Filipinoj. Ŝi trapasis C2a-n kurseton pri la itala lingvo kaj kulturo en la Università per Stranieri di Siena (Universitato por Eksterlandanoj de Siena) de aprilo ĝis junio 2019. Ŝi diplomiĝis en 2018 kaj akiris sian bakalaŭron pri eŭropaj lingvoj kun alta  laŭdo en la Universitato de Filipinoj."
        }
    }
}