{
    "infoCountryCity": {
        "topSubTitle": "Kongresaj Lando kaj Urbo",
        "title": "Kongresaj Lando kaj Urbo",
        "subTitle": "Unua Filipina Junulara Kongreso de Esperanto",
        "basic": {
            "title": "Situo kaj Konsisto",
            "pars": "<p>\nFilipinoj troviĝas en Sudorienta Azio, ĉe la okcidenta fino de la Pacifika Oceano. La lando havas 7641 insulojn, kiujn dividas 81 provincoj. La ĉefurbo estas Manila.\n</p>\n<p>\nQuezon-urbo (\"Quezon City\") estas unuopa urbo kiu situas en la metropola areo de Manila, kiu estas dividita en 17 urbojn. La regiono estas en la insulego Luzon. Ĝi estas la plej granda urbo en la regiono, kun areo de 166.20 km<sup>2</sup> kaj kun plej granda loĝantaro tutlande, je 2,936,000 loĝantoj (2015). Ĝi estas eksa ĉefurbo (ekde 1948 ĝis 1976), kaj estas multe progresinta moderna urbo kie troviĝas multaj registaraj oficejoj, komercaj kvartaloj, universitatoj, kaj hoteloj. Ĝi troviĝas tuj oriente de la ĉefurbo Manila.\n</p>\n<p>\nGravas, ke oni ne konfuziĝu inter la urbo Quezon (\"Quezon City\") kaj la provinco Quezon (\"Quezon Province\"), kiu estas kampara provinco sudoriente de Manila. Tial, necesas aparte aldoni la vorton \"City\" por klare distingi inter la du lokoj. Oni ankaŭ povas uzi la mallongigon \"QC\" (prononco: /kjusi/), kiun lokanoj tuj komprenas.\n</p>\n"
        },
        "travel": {
            "title": "Vojaĝi Tien",
            "pars": "<p>\nOni ĉefe flugas al Manila, fine alvenante al la internacia flughaveno \"Ninoy Aquino\" (Ninoy Aquino International Airport, kodo MNL). Multaj flugkompanioj flugas de aliaj urboj al Manila. Alternative, se eble, oni ankaŭ povas elekti flugi al Clark (Clark International Airport, kodo CRK), kiu situas 81 km norde. Kvankam Clark estas pli malproksima, troviĝas ekspresa buso kiu iras rekte al la kongresurbo. Tamen, ekzistas malpli da flugoj al Clark.\n</p>\n<p>\nDe landoj en sudorienta kaj orienta Azio, Usono, Oceanio, ktp., kongresanoj povas elekti flugi per malmultekostaj flugkompanioj (interalie Cebu Pacific, JetStar, AirAsia, aŭ FlyScoot) kaj mendi biletojn kontraŭ favoraj prezoj. Kontrolu, se estas flugoj oftertataj de tiuj kompanioj inter via urbo kaj Manila kaj tiel ŝparu monon kiun vi povus uzi anstataŭe por alia celo dum la vojaĝo.\n</p>\n",
            "images": {
                "0": "La Internacia Flughaveno de Ninoy Aquino (NAIA) (ICAO: MNL) havas kvar (4) stacidomojn. La 3-a stacidomo estas montrita tie ĉi.",
                "1": "La Internacia Flughaveno de Clark (ICAO: CRK)"
            }
        },
        "climate": {
            "title": "Klimato",
            "pars": "<p>\nLa klimato estas tropika kaj insula, dividita en du ĉefajn sezonojn: la seka sezono (januaro ĝis majo) kaj la malseka sezono (junio ĝis novembro). La \"somero\" estas de marto ĝis majo, kun seka kaj humida vetero, tial estas plej oportune plaĝumi. Musonoj kaj tajfunoj kutime ekalvenas en junio, kaŭzante pluvan veteron, dum vintra musono donas malvarmetan veteron tutlande de novembro ĝis februaro. La ekstera temperaturo en aprilo estas inter 30°C kaj 36°C. Estas konsilinde porti ombrelon por sin gardi kontraŭ varma suna vetero.\n</p>\n"
        },
        "time": {
            "title": "Tempo",
            "pars": "<p>\nLa horzono estas UTC+8:00. Kutime, registaraj oficejoj kaj privataj firmaoj estas malfermitaj de 8:00 ĝis 17:00 de lundo ĝis vendredo.\n</p>\n",
            "timeCard": "La tempo nun en Manila estas <b>%{isoTime}</b>. %{tzOffsetDesc}",
            "tzOffset": {
                "early": "Via loka tempo estas <b>%{smart_count} horo pli frue</b> ol Manila |||| Via loka tempo estas <b>%{smart_count} horoj pli frue</b> ol Manila",
                "exact": "Vi aŭ estas en Manilo, aŭ Sudorienta Azio, aŭ Ĉinio, ktp.",
                "late": "Via loka tempo estas <b>%{smart_count} horo pli malfrue</b> ol Manila |||| Via loka tempo estas <b>%{smart_count} horoj pli malfrue</b> ol Manila"
            }
        },
        "lang": {
            "title": "Lingvoj",
            "pars": "<p>\nLa filipina kaj la angla estas la du oficialaj lingvoj de Filipinoj, plus 183 aliaj regionaj kaj etnaj lingvoj. Tutlande, plejmulto da civitanoj de ĉiuj aĝoj kapablas paroli angle, tial povas esti utile por eksterlandanoj komuniki en la angla laŭnecese. Preskaŭ ĉiuj vendejaj ŝildoj, oficialaj dokumentoj, kaj menuoj ankaŭ estas en la angla lingvo. Oni ankaŭ povas provi lerni almenaŭ bazajn esprimojn en la filipina (tagaloga) antaŭ la vojaĝo, kion lokanoj multe aprezus.\n</p>\n"
        },
        "electric": {
            "title": "Elektro",
            "pars": "<p>\nLa elektra tensio estas 220-volta. La konektilingoj estas precipe du paralelaj plataj polusoj (tipo A) kaj foje du paralelaj plataj polusoj kun tria, ronda grunda konektilo (tipo B). Prefere mendu antaŭe taŭgan adaptilon se necese. Aĉeteblas adaptiloj kontraŭ malmultekosta prezo en hejmrimedaj vendejoj en la kongresurbo.\n</p>\n",
            "images": {
                "0": "Tipo A kontaktingo, kiu estas nur du paralelaj plataj polusoj",
                "1": "Tipo B kontaktingo, kiu estas du paralelaj plataj polusoj kun tria, ronda grunda konektilo"
            }
        },
        "phone": {
            "title": "Telefono",
            "pars": "<p>\nLa landokodo de Filipinoj estas <code>+63</code>, kaj la area kodo de la ĉefurba regiono estas <code>2</code>. Ekde oktobro 2019, telefonnumeroj havas 8 ciferojn, dum poŝtelefonaj numeroj havas 11. Poŝtelefonoj estas pli vaste uzataj ol tradiciaj telefonoj, sed hoteloj kaj registaraj oficejoj kutime ankoraŭ ĝin havas. Por voki al alia telefono enlande: <code>02 + 8-cifera numero</code>, kaj al alia poŝtelefono enlande: <code>0 + 10-cifera numero (komenciĝas per 9)</code>. Por voki eksterlanden de Filipinoj: <code>00 + landa kodo + area kodo + telefona numero</code>. Kaze de krizo, eblas telefoni al <code>911</code> senpage.\n</p>\n<p>\nSIM-kartoj por alilandanoj estas haveblaj senpage ĉe standoj en la flughaveno \"Ninoy Aquino\" en Manila. Kontraŭ malaltaj prezoj eblas aĉeti kreditojn, kiujn oni povas uzi por sendi mesaĝojn, voki, aŭ uzi la interreton. Por efike disponi tiun servon, prefere konsiliĝu ĉe la LKK.\n</p>\n",
            "images": {
                "0": "Antaŭpagitaj SIM-kartoj estas la normaj SIM-kartoj en la lando. Nur estas du (2) provizantoj de komunikado en la lando.",
                "1": "Flughavenoj havas budojn, kie vi povas preni senpagan SIM-karton.",
                "2": "Alternative, butikoj vendintaj ĉefe pri poŝtelefonoj troviĝas ĉie sur la lando. Vi povas aĉeti malmultekostan SIM-karton pere de tiuj."
            }
        },
        "internet": {
            "title": "Interreto",
            "pars": "<p>\nEn multaj hoteloj, kafejoj, restoracioj, kaj publikaj konstruaĵoj oni disponigas senpagan sendratan retkonekton (t.n. Wi-Fi). En la kongresejo kaj la universitato estas disponigata senpaga publika retkonekto. Tamen, en Filipinoj ĝenerale ne estas ĉiam garantiata rapida kaj forta retkonekto. Per filipinaj SIM-kartoj oni ankaŭ povas disponigi LTE aŭ 4G-konekton, ĉie uzeblan.\n</p>\n"
        },
        "money": {
            "title": "Mono",
            "pars": "<p>\nEn Filipinoj, oni uzas filipinan peson (PHP, ₱). Biletoj uzataj estas 20, 50, 100, 200, 500, kaj 1000. Moneroj uzataj estas 0.10, 0.25, 1, 5, 10, kaj 20. Kvankam ĉiuj biletoj estas akceptataj, estas preferinde uzi biletojn de 100 kaj malpli ĉe malgrandaj vendejoj kaj publikaj transportiloj por ne sperti problemojn pri havebleco de ŝanĝomono. Kvankam eblas ŝanĝi monon el alilandaj valutoj ĉe flughavenoj, en la kongresa urbo troviĝas monŝanĝejoj kaj bankoj, kiuj ofertas pli bonajn valutkurzojn por iuj valutoj. En hoteloj, vendejoj, kaj restoracioj oni ankaŭ ofte akceptas internaciajn kreditkartojn kaj debetkartojn.\n</p>\n"
        },
        "water": {
            "title": "Trinkakvo",
            "pars": "<p>\nKvankam sekura kaj pura akvo estas ĝenerale alirebla, la LKK konsilas kontraŭ trinki kranakvon. Prefere demandu unue ĉe la hotelaj oficistoj, ĉu krankavo de la koncerna hotelo estas sekure trinkebla. Manĝejoj kaj restoracioj kutime ĉiam havas senpagan trinkeblan akvon, kiun oni povas peti ĉe kelnero aŭ prenas per memservo. Ĉiukaze, eblas ankaŭ aĉeti botelakvon preskaŭ ĉie.\n</p>\n"
        },
        "health": {
            "title": "Sanservo kaj Medikamentoj",
            "pars": "<p>\nLa Universitato de Filipinoj Diliman havas propran malsanulejon, kiu troviĝas tre proksime de la kongresejo. Estas ankaŭ pluraj apotekoj ĉirkaŭ la urbo. Se vi eventuale bezonas aĉeti medikamenton, nepre portu kun vi kuracistan recepton skribitan en latinaj literoj kaj prefere sciu antaŭe kiel nomiĝas via medikamento internacie. Se vi havas iujn sankondiĉojn kiuj povus iel efiki sur kongresajn preparadojn (alergiojn, ktp.), ne hezitu informi la LKK.\n</p>\n"
        }
    }
}