{
    "infoCovid19": {
        "topSubTitle": "March 14 2020 FJK 2020 Advisory",
        "title": "March 14 2020 FJK 2020 Advisory",
        "subTitle": "First Philippine Esperanto Youth Congress",
        "intro": {
            "title": "Official Advisory",
            "pars": "<p>In light of the growth threat of the COVID-19 in the country, the 1st Philippine Esperanto Youth Congress is officially postponed until further notice.</p>\n"
        },
        "statement": {
            "title": "Official Statement",
            "introPars": "<p>\nThe Organizing Committee of the 1st Philippine Esperanto Youth Congress (PEYC) regrets to inform the public that it has unanimously decided to postpone the Congress indefinitely, upon the recommendation of Philippine Esperanto Youth (FEJ) and the Congress Volunteer Corps, due to the growing threat of COVID-19 in the Philippines.\n</p>\n<p>\nAs of today, March 14, there have been <a target=\"_blank\" href=\"https://www.gmanetwork.com/news/news/nation/729678/philippines-reports-34-new-covid-19-cases-brings-total-to-98/story/\">98</a> <a target=\"_blank\" href=\"https://newsinfo.inquirer.net/1241916/doh-34-new-covid-19-cases-total-now-98\">recorded</a> <a target=\"_blank\" href=\"https://manilastandard.net/index.php/news/top-stories/319699/virus-deaths-rise-to-8-in-ph-cases-at-98.html\">cases</a> of COVID-19 in the country, most of which are situated in Metro Manila alone, where the PEYC was supposed to take place. It is notable that the latest statistics show a significant increase of infections, namely, 34 cases were added from 64 of the previous day. Out of those 98 cases, eight have died. It is foreseen that the number of cases will continue to grow in the coming days and weeks, while it remains unclear whether a cure to the sickness will come anytime soon.\n</p>\n<p>\nHaving that considered, the whole team expresses its firm concern for the health not only of the delegates, but also of other individuals involved with the event and of the public. Thus, in the interest of protecting everyone’s health, we have resolutely agreed to implement the necessary measures to avoid the risks that everyone might be exposed to in the course of the PEYC.\n</p>\n",
            "conditionBullets": "<p>\nBesides the general, growing threat of COVID-19 in the country, we decided to postpone the PEYC on the basis of the following conditions as well:\n</p>\n<ul class=\"browser-default\">\n<li>Whereas, on March 10, the University of the Philippines-Diliman published a <a target=\"_blank\" href=\"https://upd.edu.ph/covid-19-advisory/\">new policy</a>, which, among others, directed the cancellation or postponement of \"all conferences or events which require more than 150 attendees or attendees from the public.\"</li>\n<li>Whereas, on March 12, the Philippine government declared that the whole country is under <a target=\"_blank\" href=\"https://www.gmanetwork.com/news/news/nation/729459/code-red-sub-level-2-duterte-announces-tougher-measures-vs-covid-19-threat/story/\">\"Code Red Sublevel 2\"</a> – the highest crisis level arranged to deal with the COVID-19 threat, and that Metro Manila is placed under a \"community quarantine.\" With that declaration, several other directives and recommendations were implemented:\n<ul class=\"browser-default\">\n<li>Cancellation of classes on all levels in Metro Manila from March 14 to April 12, and severe restrictions to the general outdoor movement of students, particularly those who are aged below 18</li>\n<li>Cancellations or restrictions to all domestic travels by aircraft, ship, bus, or other public and private transportation between Metro Manila and the rest of the country from March 15 to April 14, as well as stricter checkpoints along the roads which cross the boundaries between Metro Manila and the surrounding regions</li>\n<li>Cancellation of conferences, masses, parties, concerts, and other public events</li>\n<li>Implementation of \"community quarantine\" in others villages (barangays), cities, and provinces, where there would be a minimum of two recorded cases</li>\n</ul>\n</li>\n<li>Whereas, on March 13, Quezon City, the host city, declared a <a target=\"_blank\" href=\"https://www.cnnphilippines.com/news/2020/3/13/qc-state-of-calamity.html\">\"state of calamity\"</a>, which has so rarely happened in the city's history, in order to more effecitvely combat the sickness, whose cases in the city have climbed to 6.</li>\n<li>Whereas, briefly after the restrictions imposed on domestic air travel between Metro Manila and other regions, many airlines decided to cancel their flights and the domestic terminal of the Ninoy Aquino International Airport may be closed for the meantime; and</li>\n<li>Whereas, the Metro Manila Council also recommended that city governments order a <a target=\"_blank\" href=\"https://www.rappler.com/nation/254474-curfew-metro-manila-coronavirus-outbreak\">curfew</a> from 8:00 p.m. until 5:00 a.m. of the next day, effective from March 15 to April 14.</li>\n</ul>\n",
            "nextPars": "<p>\nConsidering that all above-mentioned conditions (and those coming as well) could potentially severely hamper the overall plan of the PEYC and the participation of the delegates, we believe that postponing the PEYC is the most appropriate and inevitable course of action.\n</p>\n<p>\nHowever, we would like to clarify that the PEYC is merely postponed, not cancelled. We will separately decide on the new dates of the PEYC, but we estimate that it may take place in the last quarter of 2020, hoping that the pandemic will have been considerably solved by that time. We will also utilize this as an opportunity to provide the whole team with more time to organize the PEYC even better. Additionally, we are ready to issue refunds for registration fees already paid, as well as assist with arrangements, such as rebooking, for flight tickets and accommodation already previously purchased by the delegates. Furthermore, a delegate may also let us hold their fees for the meantime, and the fees will be valid for use by the same individual when the PEYC takes place on its new dates. A separate document describing the procedures for refund and other services will be released soon.\n</p>\n<p>\nOur team would like to express our sincerest apologies and gratitude to all delegates, and wish them to continue being in good health. We also thank all those who have expressed their support for the PEYC, and ask for their continuous support despite all these obstacles, and invite them to continue to help make the PEYC a success in the near future.\n</p>\n<p>\nWe do understand that many members of the Esperanto community have waited several years to see and experience firsthand the historic first Esperanto youth congress in the country, but everyone's health and welfare shall be our utmost priority for the meantime.\n</p>\n"
        }
    }
}