{
    "infoPayment": {
        "topSubTitle": "Payment Guidelines",
        "title": "Payment Guidelines",
        "subTitle": "First Philippine Esperanto Youth Congress",
        "generalText": {
            "accountName": "Account Name",
            "accountType": "Account Type",
            "accountNum": "Account Number",
            "accountBranch": "Branch of Account",
            "recipientName": "Name of Recipient",
            "contactNum": "Contact Number",
            "email": "E-mail Address",
            "city": "City",
            "cityCountry": "City and Country",
            "bankAddress": "Bank Address",
            "swift": "SWIFT Code",
            "postal": "Postal Code",
            "bankTel": "Bank Tel. No.",
            "bank": "Bank"
        },
        "intro": {
            "title": "Paying the Registration Fee",
            "docuNotice": "<b>IMPORTANT</b>: Generally, the organizers have no other way to confirm your payment (except through PayPal) other than you explicitly informing them with the necessary proof. Therefore, please inform them as soon as you make a payment so they can immediately process and record it.",
            "desc": "An online payment setup, wherein you can use credit cards or PayPal, is set up on the website for fast payment. Additionally, you may also opt to utilize the following approved alternative modes of payment:"
        },
        "localGuidelines": {
            "header": "Local Participants",
            "remittance": {
                "title": "Western Union/Palawan Pawnshop/Cebuana Lhuillier/Others",
                "desc": "Participants may opt to send their payment through leading local remittance providers. Fill in the relevant forms with the following information:",
                "surchargeNotice": "<b>IMPORTANT</b>: Ask the remittance provider first if they charge deductions due to the Documentary Stamp Tax mandated by Philippine law. If so, please add 0.3% of the total amount to be paid. So, e.g. if paying a total of PHP 1,500, please send a total of 1500+1500*0.003= PHP 1504.50.",
                "docuNotice": "For bookkeeping purposes, send a photo or scanned copy of the processed transaction form to peyc2020@gmail.com showing the following information: 1) MTCN/Reference Number, 2) exact amount sent, and 3) name of the sender."
            },
            "bankDeposit": {
                "title": "Direct Bank Deposit",
                "desc": "You may deposit your payment at the nearest branch of Landbank of the Philippines or BDO. Fill in the relevant forms with the following information:",
                "surchargeNotice": "There is no additional fee if the deposit is made within the National Capital Region. For deposits made outside the NCR, there is a PHP 50.00 inter-region deposit.",
                "docuNotice": "For bookkeeping purposes, please send a photo or scanned copy of the processed Cash Deposit/Transaction Slip to peyc2020@gmail.com so that we can confirm your payment."
            },
            "paypal": {
                "title": "PayPal",
                "desc": "You may send online payments through <a target=\"_blank\" href=\"//paypal.me/fjk2020\">here</a>. If this link doesn’t work, you may also log into your PayPal account and send payments to peyc2020@gmail.com. Make sure to specify the purpose(s) of the payment.",
                "surchargeNotice": "PayPal charges a 5% service fee for every transaction, so add 5% of the total amount to be sent."
            },
            "onlineBank": {
                "title": "Online Payment Transfer",
                "desc": "Through the use of latest technology, you can also send your payments online and on your mobile without having to go to the nearest bank. Take note of the following information:",
                "docuNotice": "Please send a screenshot of the successful transaction to peyc2020@gmail.com so that we can confirm your payment. Make sure to check if there are service fees charged by your bank and add the amount of any possible additional costs to cover them."
            }
        },
        "foreignGuidelines": {
            "header": "Foreign Participants",
            "remittance": {
                "title": "Western Union",
                "desc": "Participants may opt to send their payment through Western Union, if a branch exists in their country. Fill in the relevant forms with the following information:",
                "surchargeNotice": "<b>IMPORTANT</b>: To cover the Documentary Stamp Tax mandated by Philippine law on international remittances, please add EUR 1 of the total amount to be paid.",
                "docuNotice": "For bookkeeping purposes, send a photo or scanned copy of the processed transaction form to peyc2020@gmail.com showing the following information: 1) MTCN/Reference Number, 2) exact amount sent, and 3) name of the sender. "
            },
            "paypal": {
                "title": "PayPal",
                "desc": "You may send online payments through <a target=\"_blank\" href=\"//paypal.me/fjk2020\">here</a>. If this link doesn’t work, you may also log into your PayPal account and send payments to the following account: peyc2020@gmail.com. Make sure to specify the purpose(s) of the payment.",
                "surchargeNotice": "PayPal charges a 5% service fee for every transaction, so add 5% of the total amount to be sent."
            },
            "bankDeposit": {
                "title": "Bank",
                "desc": "You may also deposit your payment to the bank account below through international money deposit. Fill in the relevant forms with the information below:",
                "surchargeNotice": "If using this method, please add EUR 3.00 to the total amount to be sent. Also, take note of the additional service fees that your bank may charge, and be sure to add that as well.",
                "docuNotice": "After the transaction, please send a copy of the processed deposit form to peyc2020@gmail.com so that we can confirm your payment. "
            }
        },
        "lateGuidelines": {
            "header": "Late and On-Site Payments",
            "desc00": "It is possible to pay late or upon arrival at the congress. However, please note the following restrictions:",
            "desc01": "While payments on-site are allowed, the Organizing Committee discourages such option as it prevents the organizers from receiving the necessary financial resources to covering the costs of important elements of the event early on.",
            "regFee": {
                "title": "Registration Fee",
                "desc": "<p>\nParticipants who have pre-registered online have to settle their registration fees in full on or before <s><b>April 9, 2020</b></s> through the approved payment methods.\n</p>\n<p>\nThose who pay after the said date (including on-site payments) must add a late payment penalty fee of <b>PHP 100.00 (for Filipinos)</b> or <b>EUR 2.00 (for foreigners)</b> on the top of their unpaid balance. This rule is valid regardless of whether a participant had paid the minimum downpayment of 50% on or before the date indicated.\n</p>\n<p>\nThese fees are valid only if the individual had previously pre-registered online (and not registering during the Congress itself) and is only paying late. For walk-in registrations, please see the <a href=\"/#!/congress/register-guidelines\">\"Walk-in Registrations\" section</a> of the Registration Guidelines.\n</p>\n"
            },
            "lodging": {
                "title": "Lodging",
                "desc": "<p>\nAll participants with room reservations must pay their balance in full on or before <s><b>March 23, 2020</b></s>, exactly one (1) month before the first day of the Congress. Late payments will be allowed only under special circumstances, and subject to the continued availability of the room being reserved. Otherwise, the reservation might be subject to cancellation.\n</p>"
            },
            "others": {
                "title": "Other Services",
                "desc": "<p>\nParticipants do not have to pay the penalty fee if they are making late payments for the excursion, congress photo, or other paid services, as long as they pay their unpaid balance immediately on the first day of the Congress or upon arrival at the congress venue, at the latest.\n</p>"
            }
        }
    }
}